export const links = {
  Products: {
    length: '16',
    'محصول 1 دیجی برق': '#',
    'محصول 2 دیجی برق': '#',
    'محصول 3 دیجی برق': '#',
    'محصول 4 دیجی برق': '#',
    'محصول 5 دیجی برق': '#',
    'محصول 6 دیجی برق': '#',
    'محصول 7 دیجی برق': '#',
    'محصول 8 دیجی برق': '#',
    'محصول 9 دیجی برق': '#',
    'محصول 10 دیجی برق': '#',
    'محصول 11 دیجی برق': '#',
    'محصول 12 دیجی برق': '#',
    'محصول 13 دیجی برق': '#',
    'محصول 14 دیجی برق': '#',
    'محصول 15 دیجی برق': '#',
    'محصول 16 دیجی برق': '#'
  },
  Company: {
    length: '14',
    'شرکت 1 دیجی برق': '#',
    'شرکت 2 دیجی برق': '#',
    'شرکت 3 دیجی برق': '#',
    'شرکت 4 دیجی برق': '#',
    'شرکت 5 دیجی برق': '#',
    'شرکت 6 دیجی برق': '#',
    'شرکت 7 دیجی برق': '#',
    'شرکت 8 دیجی برق': '#',
    'شرکت 9 دیجی برق': '#',
    'شرکت 10 دیجی برق': '#',
    'شرکت 11 دیجی برق': '#',
    'شرکت 12 دیجی برق': '#',
    'شرکت 13 دیجی برق': '#',
    'شرکت 14 دیجی برق': '#'
  },
  Community: {
    length: '8',
    'ارتباط 1 دیجی برق': '#',
    'ارتباط 2 دیجی برق': '#',
    'ارتباط 3 دیجی برق': '#',
    'ارتباط 4 دیجی برق': '#',
    'ارتباط 5 دیجی برق': '#',
    'ارتباط 6 دیجی برق': '#',
    'ارتباط 7 دیجی برق': '#',
    'ارتباط 8 دیجی برق': '#'
  },
  'For business': {
    length: '7',
    'لینک 1 دیجی برق': '#',
    'لینک 2 دیجی برق': '#',
    'لینک 3 دیجی برق': '#',
    'لینک 4 دیجی برق': '#',
    'لینک 5 دیجی برق': '#',
    'لینک 6 دیجی برق': '#',
    'لینک 7 دیجی برق': '#'
  }
};
